{
  "profil_title": "Flash & AIR Profile",
  "profil_desc": "The Company was founded on 15 September 2003 under the name PT Okansa Persada and listed its shares on the Surabaya Stock Exchange on 29 March 2006. The Company's business activities include mining, trading, transportation and services which are carried out through the Company's subsidiaries. On December 19 2007, the Company changed its name to PT TD Resources Tbk to better reflect its business activities in the natural resources sector. In addition, the Company's controlling shareholders also agreed to relinquish majority ownership in PT TD Resources Tbk to PT Ancora Resources (now PT Multi Berkat Energi), a holding company that primarily invests in the natural resources sector in Indonesia. The Company intends to develop growth opportunities through acquisitions. On October 13, 2008 PT TD Resources, Tbk took over 40% of the shares of PT Multi Nitrotama Kimia (MNK), a leading company providing blasting services and mining explosives in Indonesia. On November 6 2008, with shareholder approval, PT TD Resources, Tbk changed its name to PT Ancora Indonesia Resources Tbk and placed the Company as a subsidiary of PT Ancora Resources (now PT Multi Berkat Energi) which is responsible for investment activities and business portfolio development natural resources in Indonesia. Then, in June 2009, the Company established PT Ancora Shipping, which is a shipping company which is planned to become a supporter for other businesses within the Company. The establishment of PT Ancora Shipping was also carried out to benefit from the implementation of the cabotage principle in the 2010 Shipping Law. The Company continued to expand by re-acquiring 60% share ownership of PT Bormindo Nusantara (BN) in November 2009. BN is a company providing oil drilling services and onshore gas. In addition, in December 2009 the Company's share ownership in MNK was increased from 40% to 50%. On November 7 2017, the Company effectively completed the acquisition of 100% of the shares of Indotan Lombok, Pte, Ltd, a limited liability company established under Singapore Law. Indotan Lombok, Pte, Ltd is the owner of 90% shares in PT Indotan Lombok Barat Bangkit, a limited liability company established under the Laws of the Republic of Indonesia, which has a Mining Business Permit for Exploration of gold minerals and associated minerals in West Lombok, West Nusa Tenggara.",
  "profil_desc_preview": "The Company was founded on 15 September 2003 under the name PT Okansa Persada and listed its shares on the Surabaya Stock Exchange on 29 March 2006. The Company's business activities include mining, trading, transportation and services which are carried out through the Company's subsidiaries. On December 19 2007, the Company changed its name to PT TD Resources Tbk to better reflect its business activities in the natural resources sector.",
  "profil_see": "See About Us",
  "profil_more": "More About Us",

  "sustain_desc": "At Ancora Indonesia Resources, we are committed to sustainable practices, balancing environmental stewardship with our business goals, ensuring a greener future while advancing Indonesia's natural resources sector.",

  "vision_title": "Vision & Philosophy",
  "vision_company": "Company Vision",
  "vision_desc": "To become one of the leading companies in the field of natural resources in Indonesia and be able to create maximum and sustainable value for shareholders and stakeholders.",

  "philosophy_company": "Company Philosophy",
  "philosophy_desc": "We are based on a fundamental philosophy, which frames and guides every aspect of the business",
  "philosophy_desc_1": "Superior Products and Services We provide exceptional solutions that create value for our customers",
  "philosophy_desc_2": "Excellent Human Resources Human Resources are our greatest asset - we inspire and develop extraordinary people.",
  "philosophy_desc_3": "Performance Results Oriented Culture Our culture values achievement and places merit and competence above position and seniority.",
  "philosophy_desc_4": "Good Corporate Governance We aspire to uphold the highest standards of corporate governance supported by a strong corporate culture based on professionalism, continuous improvement and integrity.",
  "philosophy_desc_5": "Leaders in CSR We improve and change people's lives through Corporate Social Responsibility programs that focus on education and development.",
  "vision_philosophy_note": "*The Company's vision, mission and philosophy above were approved by the Company's Board of Directors in February 2010 and were updated and re-approved on December 1, 2015.",

  "business_title": "Our Business",
  "business_mnk_desc": "PT. Multi Nitrotama Kimia (MNK) is Indonesia’s leading provider of mining explosives and blasting services. MNK has over 20 years of proven track record in producing Ammonium Nitrate (AN) and has recently expanded its production capacity to 150,000 tons per annum.",
  "business_bormindo_desc": "PT Bormindo Nusantara (BN) is an oil and gas drilling services contractor with a more than 30 years of experience. BN specializes in onshore oil and gas rigs in Indonesia, while providing a diversified and end-to-end operational services in oil and gas sites.",

  "jabatan_rangkap_title": "Double Function",
  "manajemen": {
    "komisaris": "Board Of Commissioners",
    "direksi": "Directors",
    "komite-audit-dan-manajemen-resiko": "Audit and Risk Management Committee",
    "komite-nominasi-dan-remunerasi": "Nomination and Remuneration Committee",
    "sekretaris-perusahaan": "Corporate Secretary",
    "internal-audit-unit": "Internal Audit Unit"
  }
}
