{
  "profil_title": "Sekilas & Profil AIR",
  "profil_desc": "Perseroan didirikan pada tanggal 15 September 2003 dengan nama PT Okansa Persada dan mencatatkan sahamnya di Bursa Efek Surabaya pada tanggal 29 Maret 2006. Kegiatan usaha Perseroan antara lain adalah pertambangan, perdagangan, pengangkutan dan jasa yang dijalankan melalui anak perusahaan Perseroan. Pada tanggal 19 Desember 2007, Perseroan mengubah namanya menjadi PT TD Resources Tbk agar lebih mencerminkan kegiatan usahanya yang bergerak di sektor sumber daya alam. Selain itu, pemegang saham pengendali Perseroan juga sepakat untuk melepaskan kepemilikan mayoritas di PT TD Resources Tbk kepada PT Ancora Resources (sekarang PT Multi Berkat Energi), sebuah perusahaan induk yang utamanya berinvestasi dalam bidang sumber daya alam di Indonesia. Perseroan bermaksud untuk mengembangkan peluang pertumbuhan melalui akuisisi. Pada tanggal 13 Oktober 2008 PT TD Resources, Tbk mengambil alih 40% saham PT Multi Nitrotama Kimia (MNK), sebuah Perusahaan penyedia jasa peledakan dan bahan peledak pertambangan terkemuka di Indonesia. Pada tanggal 6 November 2008, dengan persetujuan pemegang saham, PT TD Resources, Tbk berubah nama menjadi PT Ancora Indonesia Resources Tbk dan menempatkan Perseroan sebagai anak perusahaan PT Ancora Resources (sekarang PT Multi Berkat Energi) yang bertanggung jawab atas kegiatan investasi serta pengembangan portofolio usaha sumber daya alam di Indonesia. Kemudian, pada bulan Juni 2009, Perseroan mendirikan PT Ancora Shipping, yang merupakan Perusahaan perkapalan yang direncanakan menjadi salah satu pendukung bagi bisnis lain di dalam Perseroan. Pendirian PT Ancora Shipping juga dilakukan untuk mendapatkan manfaat dari pemberlakuan asas cabotage dalam Undang- Undang Pelayaran tahun 2010. Perseroan terus melakukan ekspansi dengan kembali mengakuisisi 60% kepemilikan saham PT Bormindo Nusantara (BN) pada bulan November 2009. BN merupakan perusahaan penyedia jasa pengeboran minyak dan gas darat. Selain itu, pada bulan Desember 2009 kepemilikan saham Perseroan di MNK ditingkatkan dari 40% menjadi 50%. Pada tanggal 7 November 2017, Perseroan efektif menyelesaikan akusisi 100% saham Indotan Lombok, Pte, Ltd, sebuah perseroan terbatas yang didirikan berdasarkan Hukum Singapura. Indotan Lombok, Pte, Ltd adalah pemilik 90% saham pada PT Indotan Lombok Barat Bangkit, sebuah perseroan terbatas yang didirikan berdasarkan Hukum Republik Indonesia, yang memiliki Izin Usaha Pertambangan Eksplorasi bahan galian emas dan mineral pengikutnya di Lombok Barat, Nusa Tenggara Barat.",
  "profil_desc_preview": "Perseroan didirikan pada tanggal 15 September 2003 dengan nama PT Okansa Persada dan mencatatkan sahamnya di Bursa Efek Surabaya pada tanggal 29 Maret 2006. Kegiatan usaha Perseroan antara lain adalah pertambangan, perdagangan, pengangkutan dan jasa yang dijalankan melalui anak perusahaan Perseroan. Pada tanggal 19 Desember 2007, Perseroan mengubah namanya menjadi PT TD Resources Tbk agar lebih mencerminkan kegiatan usahanya yang bergerak di sektor sumber daya alam.",
  "profil_see": "Lihat Tentang Kami",
  "profil_more": "Lebih Tentang Kami",

  "sustain_desc": "Di Ancora Indonesia Resources, kami berkomitmen terhadap praktik berkelanjutan, menyeimbangkan pengelolaan lingkungan dengan tujuan bisnis kami, memastikan masa depan yang lebih hijau sekaligus memajukan sektor sumber daya alam Indonesia.",

  "vision_title": "Visi & Filosofi",
  "vision_company": "Visi Perseroan",
  "vision_desc": "Menjadi salah satu perusahaan terkemuka dalam bidang sumber daya alam di Indonesia dan dapat menciptakan nilai yang maksimal dan berkesinambungan bagi para pemegang saham dan pemangku kepentingan.",

  "philosophy_company": "Filosofi Perseroan",
  "philosophy_desc": "Kami mendasarkan pada filosofi dasar, yang menjadi kerangka dan memandu setiap aspek dalam bisnis",
  "philosophy_desc_1": "Produk dan Layanan yang Unggul kami memberikan solusi luar biasa yang menciptakan nilai bag pelanggan kami",
  "philosophy_desc_2": "Sumber Daya Manusia yang Unggul Sumber Daya Manusia merupakan aset terbesar kami - kami menginspirasi dan mengembangkan orang-orang yang luar biasa.",
  "philosophy_desc_3": "Budaya Berorientasi Hasil Kinerja Budaya kami menghargai prestasi dan menempatkan kepatutan dan kompetensi di atas jabatan dan senioritas.",
  "philosophy_desc_4": "Tata Kelola Perusahaan yang Baik Kami bercita-cita untuk menjunjung tinggi standar tertinggi tata kelola perusahaan didukung oleh budaya perusahaan yang kuat berdasarkan profesionalisme, perbaikan terus-menerus dan integritas.",
  "philosophy_desc_5": "Pemimpin dalam CSR Kami memperbaiki dan mengubah kehidupan banyak orang melalui program Tanggung Jawab Sosial Perusahaan yang dititikberatkan pada pendidikan dan pengembangan.",
  "vision_philosophy_note": "*Visi misi dan filosofi Perseroan tersebut di atas telah disetujui oleh Direksi Perseroan pada bulan Februari2010 dan telah diperbaharui dan disetujui kembali pada tanggal 1 Desember 2015.",

  "business_title": "Bisnis Kami",
  "business_mnk_desc": "PT. Multi Nitrotama Kimia (MNK) adalah penyedia bahan peledak pertambangan dan jasa peledakan terkemuka di Indonesia. MNK memiliki rekam jejak yang terbukti selama lebih dari 20 tahun dalam memproduksi Amonium Nitrat (AN) dan baru-baru ini memperluas kapasitas produksinya menjadi 150.000 ton per tahun.",
  "business_bormindo_desc": "PT Bormindo Nusantara (BN) merupakan kontraktor jasa pengeboran minyak dan gas yang telah berpengalaman lebih dari 30 tahun. BN berspesialisasi dalam rig minyak dan gas darat di Indonesia, sambil menyediakan layanan operasional yang terdiversifikasi dan menyeluruh di lokasi minyak dan gas.",

  "jabatan_rangkap_title": "Jabatan Rangkap",

  "manajemen": {
    "komisaris": "Dewan Komisaris",
    "direksi": "Direksi",
    "komite-audit-dan-manajemen-resiko": "Komite Audit dan Manajemen Resiko",
    "komite-nominasi-dan-remunerasi": "Komite Nominasi Dan Remunerasi",
    "sekretaris-perusahaan": "Sekretaris Perusahaan"
  }
}
